/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "關於 Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "回前一頁";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "書籤";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "將所有視窗移至最前";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "檢查是否有更新版本⋯";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "關閉視窗";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "複製";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "複製 URL";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "自定工具列⋯";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "剪下";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:199) */
"Cyberduck Help" = "Cyberduck 常見問題";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "刪除";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "刪除書籤";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "切斷連線";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "贊助⋯";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "下載";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "下載成⋯";

/* NSMenuItem : <title:Download Bookmarks…> (oid:333) */
"Download Bookmarks…" = "下載書籤⋯";

/* NSMenuItem : <title:Duplicate File…> (oid:300) */
"Duplicate File…" = "複製檔案⋯";

/* NSMenuItem : <title:Edit> (oid:352) */
"Edit" = "編輯";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "編輯書籤";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "離開檔案夾";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "編碼";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "檔案";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "下一頁";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "前往";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "前往檔案夾";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "輔助說明";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "隱藏 Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "隱藏其他";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "隱藏工具列";

/* NSMenu : <title:History> (oid:323) */
"History" = "歷史記錄";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "簡介";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "進入檔案夾";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "軟體許可協議書";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "主目錄";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "目錄";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "縮小視窗";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "新書籤";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "新視窗";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "新下載項目";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "新檔案⋯";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "新檔案夾⋯";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "打開連線⋯";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "貼上";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "偏好設定⋯";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "列印⋯";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "結束 Cyberduck";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "重新整理";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "全選";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "送出指令⋯";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "意見回覆";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "朊務";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "顯示全部";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "顯示隱藏檔";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "同步⋯";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "開關書籤";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "開關記錄檔";

/* NSMenuItem : <title:Transfers> (oid:345) */
"Transfers" = "傳輸";

/* NSMenuItem : <title:Upload Bookmarks> (oid:334) */
"Upload Bookmarks" = "上傳書籤";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "上傳⋯";

/* NSMenu : <title:View> (oid:118) */
"View" = "顯示方式";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "視窗";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "列表";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "簡介";

/* NSMenu : <title:iDisk> (oid:331) */
"iDisk" = "iDisk";

